
/* Class = "NSWindow"; title = "Warp"; ObjectID = "2"; */
"2.title" = "Warp";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "3"; */
"3.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "3"; */
"3.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "3"; */
"3.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "100"; */
"100.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "100"; */
"100.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "100"; */
"100.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "101"; */
"101.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "101"; */
"101.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "101"; */
"101.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "102"; */
"102.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "102"; */
"102.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "102"; */
"102.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "103"; */
"103.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "103"; */
"103.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "103"; */
"103.gToolTip" = "";

/* Class = "NSSlider"; designAccessibilityDescription = ""; ObjectID = "104"; */
"104.designAccessibilityDescription" = "";

/* Class = "NSSlider"; designAccessibilityHelp = ""; ObjectID = "104"; */
"104.designAccessibilityHelp" = "";

/* Class = "NSSlider"; gToolTip = ""; ObjectID = "104"; */
"104.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "105"; */
"105.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "105"; */
"105.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "105"; */
"105.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "106"; */
"106.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "106"; */
"106.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "106"; */
"106.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "107"; */
"107.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "107"; */
"107.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "107"; */
"107.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "110"; */
"110.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "110"; */
"110.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "110"; */
"110.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "110"; */
"110.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Option"; ObjectID = "110"; */
"110.title" = "⌥";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "111"; */
"111.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "111"; */
"111.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "111"; */
"111.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "111"; */
"111.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Activation delay:"; ObjectID = "111"; */
"111.title" = "Verzögerung:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "112"; */
"112.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "112"; */
"112.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "112"; */
"112.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "112"; */
"112.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "0.5s"; ObjectID = "112"; */
"112.title" = "0,5s";

/* Class = "NSSliderCell"; designAccessibilityDescription = ""; ObjectID = "114"; */
"114.designAccessibilityDescription" = "";

/* Class = "NSSliderCell"; designAccessibilityHelp = ""; ObjectID = "114"; */
"114.designAccessibilityHelp" = "";

/* Class = "NSSliderCell"; gToolTip = ""; ObjectID = "114"; */
"114.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "115"; */
"115.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "115"; */
"115.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "115"; */
"115.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "115"; */
"115.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Modifiers:"; ObjectID = "115"; */
"115.title" = "Modifikatoren";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "116"; */
"116.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "116"; */
"116.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "116"; */
"116.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "116"; */
"116.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Control"; ObjectID = "116"; */
"116.title" = "^";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "117"; */
"117.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "117"; */
"117.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "117"; */
"117.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "117"; */
"117.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Command"; ObjectID = "117"; */
"117.title" = "⌘";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "118"; */
"118.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "118"; */
"118.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "118"; */
"118.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "118"; */
"118.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Shift"; ObjectID = "118"; */
"118.title" = "⇧";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "121"; */
"121.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "121"; */
"121.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "121"; */
"121.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "122"; */
"122.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "122"; */
"122.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "122"; */
"122.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "122"; */
"122.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "122"; */
"122.title" = "Jetzt suchen";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "124"; */
"124.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "124"; */
"124.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "124"; */
"124.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "125"; */
"125.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "125"; */
"125.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "125"; */
"125.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "125"; */
"125.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Start at login"; ObjectID = "125"; */
"125.title" = "Beim Anmelden starten";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "193"; */
"193.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "193"; */
"193.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "193"; */
"193.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "194"; */
"194.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "194"; */
"194.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "194"; */
"194.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "194"; */
"194.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Updates:"; ObjectID = "194"; */
"194.title" = "Aktualisierungen:";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "195"; */
"195.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "195"; */
"195.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "195"; */
"195.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "196"; */
"196.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "196"; */
"196.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "196"; */
"196.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "196"; */
"196.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Check for updates"; ObjectID = "196"; */
"196.title" = "Nach Aktualisierungen suchen";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "199"; */
"199.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "199"; */
"199.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "199"; */
"199.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "200"; */
"200.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "200"; */
"200.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "200"; */
"200.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "200"; */
"200.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Enable Warp"; ObjectID = "200"; */
"200.title" = "Warp einschalten";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "208"; */
"208.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "208"; */
"208.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "208"; */
"208.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "209"; */
"209.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "209"; */
"209.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "209"; */
"209.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "210"; */
"210.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "210"; */
"210.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "210"; */
"210.gToolTip" = "";

/* Class = "NSTextView"; designAccessibilityDescription = ""; ObjectID = "211"; */
"211.designAccessibilityDescription" = "";

/* Class = "NSTextView"; designAccessibilityHelp = ""; ObjectID = "211"; */
"211.designAccessibilityHelp" = "";

/* Class = "NSTextView"; gToolTip = ""; ObjectID = "211"; */
"211.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "216"; */
"216.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "216"; */
"216.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "216"; */
"216.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "217"; */
"217.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "217"; */
"217.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "217"; */
"217.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "217"; */
"217.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "217"; */
"217.title" = "-";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "220"; */
"220.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "220"; */
"220.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "220"; */
"220.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "221"; */
"221.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "221"; */
"221.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "221"; */
"221.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "221"; */
"221.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Warp mouse when switching spaces"; ObjectID = "221"; */
"221.title" = "Maus warpen wenn Schreibtische gewechselt werden";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "231"; */
"231.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "231"; */
"231.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "231"; */
"231.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "232"; */
"232.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "232"; */
"232.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "232"; */
"232.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "232"; */
"232.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Wrap around spaces (à la Asteroids)"; ObjectID = "232"; */
"232.title" = "Über Schreibtische hinweg warpen (à la Asteroids)";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "242"; */
"242.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "242"; */
"242.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "242"; */
"242.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "243"; */
"243.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "243"; */
"243.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "243"; */
"243.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "243"; */
"243.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Options:"; ObjectID = "243"; */
"243.title" = "Optionen:";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "244"; */
"244.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "244"; */
"244.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "244"; */
"244.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "245"; */
"245.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "245"; */
"245.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "245"; */
"245.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "245"; */
"245.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Disable Warp on edges with the menubar and Dock"; ObjectID = "245"; */
"245.title" = "Bei Rändern mit Menüzeile und Dock kein Warp";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "251"; */
"251.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "251"; */
"251.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "251"; */
"251.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "252"; */
"252.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "252"; */
"252.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "252"; */
"252.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "252"; */
"252.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Click screen edge to confirm Warp"; ObjectID = "252"; */
"252.title" = "Für Warp Bildschirmränder klicken";
